"SMOOTHING_TT_NONE"="Velg denne innstillingen hvis utskrift av grafikk (spesielt skannede bilder) blir uklar når REt er aktivert.";
"HPTEXTNEUTRALGRAYS_TT_BLACK"="Genererer nøytrale farger ved å bare bruke den svarte tonerkassetten, og fjerner fargeskjær.";
"HPGRAPHICSNEUTRALGRAYS_TT_BLACK"="Genererer nøytrale farger ved å bare bruke den svarte tonerkassetten, og fjerner fargeskjær.";
"HPPHOTONEUTRALGRAYS_TT_BLACK"="Genererer nøytrale farger ved å bare bruke den svarte tonerkassetten, og fjerner fargeskjær.";
"HPTEXTNEUTRALGRAYS_TT_PROCESSBLACK"="Genererer nøytrale farger ved å kombinere alle fire tonerfargene. Denne metoden gir jevnere graderinger og overganger til ikke-nøytrale farger, og gir også mørkest mulig svartfarge.";
"HPGRAPHICSNEUTRALGRAYS_TT_PROCESSBLACK"="Genererer nøytrale farger ved å kombinere alle fire tonerfargene. Denne metoden gir jevnere graderinger og overganger til ikke-nøytrale farger, og gir også mørkest mulig svartfarge.";
"HPPHOTONEUTRALGRAYS_TT_PROCESSBLACK"="Genererer nøytrale farger ved å kombinere alle fire tonerfargene. Denne metoden gir jevnere graderinger og overganger til ikke-nøytrale farger, og gir også mørkest mulig svartfarge.";
"HPHALFTONE_TT_STANDARD"="Standard gråtonenivåer bruker informasjon fra Adobe og virker på alle skrivere.";
"HPHALFTONE_TT_ENHANCED"="Forbedrede gråtonenivåer finjusterer gråtonenivåene for skriveren.";
"HPGENERALHALFTONE_TT_DETAIL"="Skriv ut optimalt for klarhet og skarphet på fin tekst og strektegninger og fotografiske bilder med mange detaljer.";
"HPGENERALHALFTONE_TT_SMOOTH"="Skriv ut optimalt for ensartethet og fargenøyaktighet i områder med grafisk fyll. Best for generell bruk.";
"HPPHOTOHALFTONE_TT_DETAIL"="Skriv ut optimalt for best klarhet og skarphet på tekst og strektegninger i bildeform (punktgrafikk). ";
"HPTEXTHALFTONE_TT_DETAIL"="Skriv ut optimalt for best reproduksjon av tekst i stor størrelse, som plakattekst med store fyllområder. (Øker fargemetningen.)";
"HPGRAPHICSHALFTONE_TT_DETAIL"="Skriv ut optimalt for best klarhet og skarphet på vektorlinjer og tekst.";
"HPPHOTOHALFTONE_TT_SMOOTH"="Skriv ut optimalt for best reproduksjon av fotografiske fargebilder.";
"HPTEXTHALFTONE_TT_SMOOTH"="Skriv ut med optimal lesbarhet for tekst i liten og normal størrelse.";
"HPGRAPHICSHALFTONE_TT_SMOOTH"="Skriv ut optimalt for best fargenøyaktighet og metning av grafiske fyllområder.";
"HPCMYKINKS_TT_DEFAULT"="Dette valget passer bra til generell gjengivelse av CMYK-data. Gjengir fotografier godt, og gir flotte, mettede farger for tekst og grafikk.";
"HPCMYKINKS_TT_SWOP"="Vanlig blekkstandard i USA og andre land/regioner.";
"HPCMYKINKS_TT_EURO"="Vanlig blekkstandard i Europa og andre land/regioner (også kjent som Euro Standard).";
"HPCMYKINKS_TT_DIC"="(Dainippon Ink og Chemical) vanlig blekkstandard i Japan og andre land/regioner.";
"HPCMYKINKS_TT_TOYO"="Vanlig blekkstandard i asiatiske land/regioner.";
"HPCMYKINKS_TT_NOADJ"="Emuleringen er slått av. Bilder krever fargebehandling i programmet eller operativsystemet for å gjengi CMYK på riktig måte.";
"HPCMYKINKS_TT_DEFAULT_2"="HP CMYK+-teknologi gir en standard CMYK-utskriftsbane av høy kvalitet.";
"HPCMYKINKS_TT_NOADJ_2"="Velg dette alternativet for å bruke en egendefinert inndataprofil, slik at du kan kontrollere fargeutdataene nøyaktig (for eksempel for å emulere en bestemt HP Color LaserJet-skriver). Fargeprofiler kan lastes ned fra www.hp.com.";
"COLORMODE_TT_CMYKIMAGERET2400"="Gir utskriftskvalitet som 2400 dpi fargelaser. Styrer fargene presist ved å kombinere opptil 4 farger i ett enkelt punkt og variere tonermengden på et bestemt område for å gi millioner av jevne farger, skarpe bilder og klar tekst.";
"COLORMODE_TT_GRAY1200X1200DPI"="Skriver ut med en oppløsning på 1200 x 1200, skriver ut langsommere enn andre oppløsninger, men har best utskriftskvalitet.";
"COLORMODE_TT_GRAY600X600DPI"="Skriver ut med en standardoppløsning på 600 dpi.";
"HPEDGECONTROL_TT_MAX"="Den mest effektive innstillingen for overtrykk, tilpasset halvtone på.";
"HPEDGECONTROL_TT_NORMAL"="Standardinnstilling for overtrykk, tilpasset halvtone på.";
"HPEDGECONTROL_TT_LIGHT"="Minimalt overtrykk, tilpasset halvtone på.";
"HPEDGECONTROL_TT_HPEDGECONTROLOFF"="Overtrykk og tilpasset halvtone av.";
"HPBLACKBRIGHTNESS_TT"="Justerer hvor mye svart som brukes på utskriften.";
"HPCYANBRIGHTNESS_TT"="Justerer hvor mye cyan som brukes på utskriften.";
"HPMAGENTABRIGHTNESS_TT"="Justerer hvor mye magenta som brukes på utskriften.";
"HPYELLOWBRIGHTNESS_TT"="Justerer hvor mye gult som brukes på utskriften.";
"HPCMYKPREVIEW_TT"="Viser hvordan justeringene som ble gjort med de avanserte fargeinnstillingene, vil påvirke utskriften.";
"HPTEXTRGB_TT_SRGB"="Dette er det beste alternativet for de fleste utskriftsbehov fordi fargene blir optimalisert slik at de samsvarer med RGB-fargene på skjermen, og fordi det gir klare bilder og klar grafikk. Med dette alternativet tolkes RGB-farger som sRGB, som er den godkjente standarden for mange programvarebedrifter og -organisasjoner, for eksempel Microsoft og World Wide Web Consortium.";
"HPGRAPHICSRGB_TT_SRGB"="Dette er det beste alternativet for de fleste utskriftsbehov fordi fargene blir optimalisert slik at de samsvarer med RGB-fargene på skjermen, og fordi det gir klare bilder og klar grafikk. Med dette alternativet tolkes RGB-farger som sRGB, som er den godkjente standarden for mange programvarebedrifter og -organisasjoner, for eksempel Microsoft og World Wide Web Consortium.";
"HPPHOTORGB_TT_SRGB"="Dette er det beste alternativet for de fleste utskriftsbehov fordi fargene blir optimalisert slik at de samsvarer med RGB-fargene på skjermen, og fordi det gir klare bilder og klar grafikk. Med dette alternativet tolkes RGB-farger som sRGB, som er den godkjente standarden for mange programvarebedrifter og -organisasjoner, for eksempel Microsoft og World Wide Web Consortium.";
"HPRGBEMULATION_TT_SRGB"="Dette er det beste alternativet for de fleste utskriftsbehov fordi fargene blir optimalisert slik at de samsvarer med RGB-fargene på skjermen, og fordi det gir klare bilder og klar grafikk. Med dette alternativet tolkes RGB-farger som sRGB, som er den godkjente standarden for mange programvarebedrifter og -organisasjoner, for eksempel Microsoft og World Wide Web Consortium.";
"HPRGBEMULATION_TT_DEFAULTSRGB"="Dette er det beste alternativet for de fleste utskriftsbehov fordi fargene blir optimalisert slik at de samsvarer med RGB-fargene på skjermen, og fordi det gir klare bilder og klar grafikk. Med dette alternativet tolkes RGB-farger som sRGB, som er den godkjente standarden for mange programvarebedrifter og -organisasjoner, for eksempel Microsoft og World Wide Web Consortium.";
"HPTEXTRGB_TT_IMAGEOPTIMIZATION"="Velg dette alternativet når du skal skrive ut rasterobjekter. Med denne profilen avstemmes fargene på beste måte for å gjengi sRGB-bilder.";
"HPGRAPHICSRGB_TT_IMAGEOPTIMIZATION"="Velg dette alternativet når du skal skrive ut rasterobjekter. Med denne profilen avstemmes fargene på beste måte for å gjengi sRGB-bilder.";
"HPPHOTORGB_TT_IMAGEOPTIMIZATION"="Velg dette alternativet når du skal skrive ut rasterobjekter. Med denne profilen avstemmes fargene på beste måte for å gjengi sRGB-bilder.";
"HPRGBEMULATION_TT_PHOTOSRGB"="Velg dette alternativet når du skal skrive ut rasterobjekter. Med denne profilen avstemmes fargene på beste måte for å gjengi sRGB-bilder.";
"HPTEXTRGB_TT_VIVID"="Øker fargemetningen i mellomtonene slik at fargede objekter virker mer fargerike. Dette er et godt alternativ for forretningsgrafikk.";
"HPGRAPHICSRGB_TT_VIVID"="Øker fargemetningen i mellomtonene slik at fargede objekter virker mer fargerike. Dette er et godt alternativ for forretningsgrafikk.";
"HPPHOTORGB_TT_VIVID"="Øker fargemetningen i mellomtonene slik at fargede objekter virker mer fargerike. Dette er et godt alternativ for forretningsgrafikk.";
"HPTEXTRGB_TT_DEVICE"="Skriver ut RGB-data i raw-enhetsmodus. Fotografier krever fargeadministrering i programmet eller operativsystemet med denne funksjonen.";
"HPGRAPHICSRGB_TT_DEVICE"="Skriver ut RGB-data i raw-enhetsmodus. Fotografier krever fargeadministrering i programmet eller operativsystemet med denne funksjonen.";
"HPPHOTORGB_TT_DEVICE"="Skriver ut RGB-data i raw-enhetsmodus. Fotografier krever fargeadministrering i programmet eller operativsystemet med denne funksjonen.";
"HPTEXTRGB_TT_ADOBE"="Bruk dette alternativet for dokumenter og bilder som opprinnelig ble opprettet i Adobe RGB 1998-fargeområdet eller med et digitalkamera. Når du skriver ut fra et profesjonelt program med Adobe RGB 1998, er det viktig at du slår av fargebehandlingen i programmet og lar skriverprogramvaren behandle fargeområdet.";
"HPGRAPHICSRGB_TT_ADOBE"="Bruk dette alternativet for dokumenter og bilder som opprinnelig ble opprettet i Adobe RGB 1998-fargeområdet eller med et digitalkamera. Når du skriver ut fra et profesjonelt program med Adobe RGB 1998, er det viktig at du slår av fargebehandlingen i programmet og lar skriverprogramvaren behandle fargeområdet.";
"HPPHOTORGB_TT_ADOBE"="Bruk dette alternativet for dokumenter og bilder som opprinnelig ble opprettet i Adobe RGB 1998-fargeområdet eller med et digitalkamera. Når du skriver ut fra et profesjonelt program med Adobe RGB 1998, er det viktig at du slår av fargebehandlingen i programmet og lar skriverprogramvaren behandle fargeområdet.";
"HPRGBEMULATION_TT_ADOBE"="Bruk dette alternativet for dokumenter og bilder som opprinnelig ble opprettet i Adobe RGB 1998-fargeområdet eller med et digitalkamera. Når du skriver ut fra et profesjonelt program med Adobe RGB 1998, er det viktig at du slår av fargebehandlingen i programmet og lar skriverprogramvaren behandle fargeområdet.";
"HPTEXTRGB_TT_PHOTOQUALITY"="Foto/bilde tolker RGB-farge som om den ble skrevet ut som et fotografi med en digital minilab. De dypere og mer mettede fargene tolkes annerledes enn i Standard-modusen. Bruk denne innstillingen for utskrift av fotografier. For beste resultat bruker du HP Glanset laserpapir med denne innstillingen.";
"HPGRAPHICSRGB_TT_PHOTOQUALITY"="Foto/bilde tolker RGB-farge som om den ble skrevet ut som et fotografi med en digital minilab. De dypere og mer mettede fargene tolkes annerledes enn i Standard-modusen. Bruk denne innstillingen for utskrift av fotografier. For beste resultat bruker du HP Glanset laserpapir med denne innstillingen.";
"HPPHOTORGB_TT_PHOTOQUALITY"="Foto/bilde tolker RGB-farge som om den ble skrevet ut som et fotografi med en digital minilab. De dypere og mer mettede fargene tolkes annerledes enn i Standard-modusen. Bruk denne innstillingen for utskrift av fotografier. For beste resultat bruker du HP Glanset laserpapir med denne innstillingen.";
"HPTEXTRGB_TT_NONE"="Med dette alternativet skriver skriveren ut RGB-data i raw-enhetsmodus. For at fotografier skal gjengis riktig når dette alternativet er valgt, må du behandle fargene i det programmet du jobber i, eller i operativsystemet.";
"HPGRAPHICSRGB_TT_NONE"="Med dette alternativet skriver skriveren ut RGB-data i raw-enhetsmodus. For at fotografier skal gjengis riktig når dette alternativet er valgt, må du behandle fargene i det programmet du jobber i, eller i operativsystemet.";
"HPPHOTORGB_TT_NONE"="Med dette alternativet skriver skriveren ut RGB-data i raw-enhetsmodus. For at fotografier skal gjengis riktig når dette alternativet er valgt, må du behandle fargene i det programmet du jobber i, eller i operativsystemet.";
"HPRGBEMULATION_TT_HPRGBEMULATIONNONE"="Med dette alternativet skriver skriveren ut RGB-data i raw-enhetsmodus. For at fotografier skal gjengis riktig når dette alternativet er valgt, må du behandle fargene i det programmet du jobber i, eller i operativsystemet.";
"HPTEXTRGB_TT_CUSTOMPROFILE"="Velg dette alternativet når du vil bruke en egendefinert inndataprofil, slik at du kan forutsi og kontrollere fargeutskriftene mer presist. Du kan laste ned egendefinerte profiler fra www.hp.com.";
"HPGRAPHICSRGB_TT_CUSTOMPROFILE"="Velg dette alternativet når du vil bruke en egendefinert inndataprofil, slik at du kan forutsi og kontrollere fargeutskriftene mer presist. Du kan laste ned egendefinerte profiler fra www.hp.com.";
"HPPHOTORGB_TT_CUSTOMPROFILE"="Velg dette alternativet når du vil bruke en egendefinert inndataprofil, slik at du kan forutsi og kontrollere fargeutskriftene mer presist. Du kan laste ned egendefinerte profiler fra www.hp.com.";
"HPRGBEMULATION_TT_CUSTOMPROFILE"="Velg dette alternativet når du vil bruke en egendefinert inndataprofil, slik at du kan forutsi og kontrollere fargeutskriftene mer presist. Du kan laste ned egendefinerte profiler fra www.hp.com.";
"HPPANTONE_TT"="Når dette alternativet velges, trekker skriveren ut PANTONE-fargedefinisjonene fra PostScript-filen og knytter dem til de nærmeste CMYK-fargene. Dette alternativet virker best når PANTONE-fargene er definert som spotfarger.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONOFF"="Klikk på dette alternativet for å angi at modusen Jobblagring skal slås Av.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONPRIVATE"="Klikk på dette alternativet for å lagre en utskriftsjobb på skriveren. Du må oppgi utskriftsjobbens personlige identifikasjonsnummer (PIN) for å skrive ut denne lagrede jobben. Utskriftsjobben slettes fra minnet etter at den skrives ut, og den slettes hvis strømtilførselen til skriveren blir brutt.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONPROOF"="Klikk på dette alternativet for å skrive ut bare det første eksemplaret av en utskriftsjobb og holde igjen resten av eksemplarene til du angir at de skal sendes fra kontrollpanelet. Disse eksemplarene slettes hvis strømtilførselen til skriveren blir brutt.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONQUICKCOPY"="Klikk på dette alternativet for å skrive ut flere eksemplarer av en utskriftsjobb fra skriverens kontrollpanel uten å sende jobben fra datamaskinen på nytt. Disse eksemplarene slettes hvis strømtilførselen til skriveren blir brutt.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONSTORE"="Klikk på dette alternativet for å lagre en utskriftsjobb på skriveren slik at den blir tilgjengelig for utskrift. Utskriftsjobben lagres på skriverens harddisk (eller eventuelt i minnet) til den slettes via skriverens kontrollpanel. Hvis den lagres på skriverens harddisk, er jobben tilgjengelig også etter at strømtilførselen har vært brutt.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONSTOREJOB"="Klikk på dette alternativet for å lagre en utskriftsjobb på skriveren slik at den blir tilgjengelig for utskrift. Utskriftsjobben lagres på skriverens harddisk (eller eventuelt i minnet) til den slettes via skriverens kontrollpanel. Hvis den lagres på skriverens harddisk, er jobben tilgjengelig også etter at strømtilførselen har vært brutt.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONPRIVATESTORE" = "Klikk for å lagre en utskriftsjobb på skriveren. Utskrift av denne lagrede jobben krever utskriftsjobbens PIN-kode (Personal Identification Number). Utskriftsjobben lagres på skriverens harddisk (eller i minnet, hvis tilgjengelig) til den slettes via skriverens kontrollpanel. Hvis den lagres på skriverens harddisk, vil den være tilgjengelig også etter at strømtilførselen er slått av.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONPERSONAL" = "Lagre utskriftsjobben på skriveren til du ber om utskrift fra skriverens kontrollpanel. Jobben slettes fra skriveren straks den er skrevet ut. Hold utskriftsjobben privat ved å bruke en PIN-kode (Personal Identification Number).";
"HPDUPLICATEJOBMODE_TT_OVERWRITE"="Hvis du skriver ut en jobb med samme brukernavn og jobbnavn som en eksisterende jobb på skriveren, overskrives denne jobben med de samme innstillingene.";
"HPPINTOPRINT_TT"="Angi et personlig identifikasjonsnummer. Dette nummeret brukes på skriverens kontrollpanel til å hente jobber som er sendt til skriveren med en av jobblagringsinnstillingene. Jobber som sendes med det samme personlige identifikasjonsnummeret, blir overskrevet.";
"HPDUPLICATEJOBMODE_TT_UNIQUE"="Når du lagrer en utskriftjobb, kan du lage et navn for utskriftsjobben, eller skriverprogramvaren kan tildele et automatisk. Hvis Bruk jobbnavn + (1-99) er valgt, sjekker skriveren om navnet på utskriftsjobben er unikt for det valgte brukernavnet. Hvis en utskriftsjobb med samme filnavn allerede er lagret på skriveren, legger skriverprogramvaren til et tall mellom 1 og 99 på slutten av det nye filnavnet for å gjøre det unikt.";
"OUTPUTBIN_TT_PRINTERDEFAULT"="Sender sidene til skriverens standard utskuff.";
"OUTPUTBIN_TT_UPPER"="Utskriftene kommer ut av skriveren med utskriftssiden ned. Utskriftene som sendes til denne utskuffen, stables i den rekkefølgen de skrives ut (riktig rekkefølge).";
"OUTPUTBIN_TT_UPPER_2"="Sidene kommer ut av skriveren med forsiden opp og i riktig rekkefølge.";
"OUTPUTBIN_TT_LEFT"="Utskriftene kommer ut av skriveren med utskriftssiden opp ved bruk av rett papirbane (denne funksjonen kan også brukes til utskriftsmateriale som ikke bør bøyes, for eksempel kort). Utskrifter som sendes til skuff for forsiden opp, kan stables i motsatt rekkefølge (den siste utskriftssiden legges øverst, den første siden er nederst). Du kan velge siderekkefølgen Siste til først i kategorien Avansert hvis du vil at utskriftsjobben skal komme ut i riktig rekkefølge.";
"OUTPUTBIN_TT_STACKER"="Sender dokumentene til nederste skuff. Ved store utskriftsjobber kan stablingen fortsette i en høyere skuff.";
"OUTPUTBIN_TT_STACKERSEPARATOR"="Sender dokumentene til neste tilgjengelige (tomme) skuff.";
"OUTPUTBIN_TT_COLLATOR"="Sender hvert eksemplar av dokumentet til en ny skuff.";
"RESOLUTION_TT_600X600X2DPI"="Litt lavere utskriftskvalitet enn 1200 x 1200-oppløsning, men raskere.";
"HPPRINTQUALITY_TT_FASTRES1200"="Litt lavere utskriftskvalitet enn 1200 x 1200-oppløsning, men raskere.";
"RESOLUTION_TT_1200X1200DPI"="Skriver ut med en oppløsning på 1200 x 1200, skriver ut langsommere enn andre oppløsninger, men har best utskriftskvalitet.";
"HPPRINTQUALITY_TT_PRORES1200"="Skriver ut med en oppløsning på 1200 x 1200, skriver ut langsommere enn andre oppløsninger, men har best utskriftskvalitet.";
"HPPRINTQUALITY_TT_NORMAL_COLOR" = "Utskrifter av høy kvalitet for de fleste dokumenter med ImageREt.";
"HPPRINTQUALITY_TT_NORMAL_MONO" = "Utskrifter av høy kvalitet for de fleste dokumenter med FastRes.";
"HPPRINTQUALITY_TT_FINELINES" = "1200 x 1200 for strektegninger, arkitekttegninger, fingeravtrykk.";
"HPPRINTQUALITY_TT_QUICKVIEW" = "Rask forhåndsvisning av dokumenter, lavere oppløsning.";
"HPPRINTQUALITY_TT_ECONOMODE" = "Lavest utskriftskostnad, lavest oppløsning.";
"RESOLUTION_TT_600X600DPI"="Skriver ut med en standardoppløsning på 600 dpi.";
"RESOLUTION_TT_600X601DPI"="Skriver ut med en standardoppløsning på 600 dpi.";
"RESOLUTION_TT_600DPI"="Skriver ut med en standardoppløsning på 600 dpi.";
"HPPRINTQUALITY_TT_FASTRES600"="Litt lavere utskriftskvalitet enn 600 x 600-oppløsning, men raskere.";
"HPPRINTQUALITY_TT_600DPI"="Skriver ut med en standardoppløsning på 600 dpi.";
"HPPRINTQUALITY_TT_1200X1200DPI"="Skriver ut med en standardoppløsning på 1200 dpi.";
"RESOLUTION_TT_300X300DPI"="Skriver ut med en standardoppløsning på 300 dpi.";
"HPECONOMODE_TT"="Skriv ut raskere og reduser tonerforbruket.";
"COLORMODEL_TT_CMYK" = "This option will give you a consistent glossy appearance.";
"COLORMODEL_TT_GRAY" = "This option will give you neutral Black and White prints.";
"HPPRINTINGRAYSCALE_TT_FULLSETOFINKS" = "This option will give you a consistent glossy appearance.";
"HPPRINTINGRAYSCALE_TT_GRAYANDBLACKINKS" = "This option will give you neutral Black and White prints.";
"HPCOLORMODE_TT_BLACKANDWHITPRINT" = "This option prints in black and white only; all colors and gray shades are printed as black.";
"HPCMYKEMULATION_TT" = "Select the appropriate color input profile from the list.";
"HPRGBEMULATION_TT" = "Velg riktig fargeprofil fra listen.";
"HPCMYKINKS_TT" = "Velg riktig fargeprofil fra listen.";
"HPINTENT_TT" = "Indicates how to manage the colors that are out of range when converting between color spaces.";
"HPRESETCMYKSETTINGS_TT" = "Use this button to set all controls to its default position.";
"OUTPUTMODE_TT_FAST" = "Dette alternativet skriver ut dokumentet så raskt som mulig, men med lavere kvalitet.";
"OUTPUTMODE_TT_NORMAL" = "Dette alternativet skriver ut dokumentet med svært god kvalitet.";
"OUTPUTMODE_TT_BEST" = "Dette alternativet skriver ut dokumentet med best kvalitet, men med lavere hastighet.";
"OUTPUTMODE_TT_GENERALOFFICE" = "Skriver ut raskere, men har dårligere utskriftskvalitet enn innstillingen Normal/Profesjonell.";
"OUTPUTMODE_TT_PROFESSIONAL" = "Skriver ut med bedre utskriftskvalitet, men bruker mer tid enn innstillingen Utkast/Generelt kontoutstyr.";
"OUTPUTMODE_TT_PRESENTATION" = "Skriver ut med bedre utskriftskvalitet, men bruker mer tid enn innstillingen Normal/Profesjonell.";
"OUTPUTMODE_TT_MAXIMUMDPI" = "Skriver ut ved lavere hastighet enn innstillingen Beste/Presentasjon.  Denne innstillingen er utviklet for fotopapir.";
"HPDRYTIME_TT" = "Løser problemer med utskriftskvalitet, som blekkflekker og valsespor.";
"HPSATURATION_TT" = "Juster fargestyrken ved å endre mengden blekk som påføres siden.";
"HPINKBLEED_TT" = "Begrense mengden svart blekk som spres ut over fargede områder.";
"HPDRYTIMERANGE_TT" = "Løser problemer med utskriftskvalitet, som blekkflekker og valsespor.";
"HPSATURATIONRANGE_TT" = "Juster fargestyrken ved å endre mengden blekk som påføres siden.";
"HPINKBLEEDRANGE_TT" = "Begrense mengden svart blekk som spres ut over fargede områder.";
"HPKEEPGLOSSMODE_TT_BEST" = "Best gir mer glansede utskrifter og bedre stabilitet, men også langsommere utskrift og redusert trommellevetid.";
"HPKEEPGLOSSMODE_TT_STANDARD" = "Standard gir normalt glansede utskrifter med høyeste hastighet uten å redusere trommellevetiden.";
"HPKEEPGLOSSMODE_TT_DEFAULT" = "Enhetsstandard bruker innstillingen som velges på enhetens kontrollpanel.";
"HPPAPERSOURCE_TT_AUTOSELECT" = "Use this option to let the printer select an appropriate paper source.";
"HPPAPERSOURCE_TT_MANUALFEED" = "Use this option to insert paper via the manual feed slot on the back of the printer.";
"HPWMSWITCH_TT" = "Legg til et vannmerke ovenfor dokumentinnholdet.";
"HPWMTEXTMESSAGE_TT" = "Angi teksten som skal vises i vannmerket.";
"HPWMPAGES_TT_ALLPAGES" = "Legg til et vannmerke på hver side.";
"HPWMPAGES_TT_FIRSTPAGE" = "Legg til et vannmerke bare på første side.";
"HPWMCUSTOMTEXT_TT" = "Skriv tekst som skal brukes som vannmerke.";
"HPWMTEXTANGLE_TT" = "Angi hellingsvinkelen for vannmerketeksten.";
"HPWMFONTNAME_TT" = "Angi skriften for vannmerketeksten.";
"HPWMFONTSIZE_TT" = "Angi skriftstørrelsen for vannmerketeksten.";
"HPWMTEXTSTYLE_TT" = "Angi tekststilen for vannmerketeksten.";
"HPWMBRIGHTNESS_TT" = "Angi intensiteten på vannmerketeksten.";
"HPWMTEXTCOLOR_TT" = "Angi fargen på vannmerketeksten.";
"HPUSERNAME_TT_FILESHARINGNAME" = "Lagre jobben i en mappe som har navnet til gjeldende bruker.";
"HPUSERNAME_TT_SET" = "Lagre jobben i en mappe med et egendefinert navn.";
"HPCUSTOMUSERNAME_TT" = "Skriv et brukernavn eller et egendefinert navn for jobblagringsmappen.";
"HPJOBNAME_TT_DOCNAME" = "Bruk dokumentnavnet på den lagrede jobben.";
"HPJOBNAME_TT_SET" = "Bruk for å skrive et egendefinert navn på den lagrede jobben.";
"HPCUSTOMJOBNAME_TT" = "Skriv et navn for den lagrede jobben.";
"HPUSEPINTOPRINT_TT" = "Beskytt den lagrede jobben ved å bruke en PIN-kode (Personal Identification Number).";

"HPMANUALDUPLEXSWITCH_TT" = "Velg for å skrive ut på begge sider av arket ved å legge arkene inn igjen manuelt for å skrive ut på den andre siden.";
"HPMANUALDUPLEXORIENTATION_TT_DUPLEXNOTUMBLE" = "Formater utskrift for innbinding langs langsiden av arket.";
"HPMANUALDUPLEXORIENTATION_TT_DUPLEXTUMBLE" = "Formater utskrift for innbinding langs kortsiden av arket.";
"HPMANUALDUPLEXPRINTGUIDE_TT" = "Skriv ut en veiledning som beskriver hvordan du legger inn arkene igjen for utskrift på den andre siden.";
"HPBOOKLETFILTER_TT" = "Skriv ut dokumentet som et hefte. Utskriften blir formatert slik at den lager et hefte som kan brettes, med riktig siderekkefølge.";
"HPBOOKLETPAGEORDER_TT" = "Sorter utskrift for innbinding langs høyre side av arket.";
"HPBOOKLETBACKCOVER_TT" = "Bruk den siste siden i dokumentet som bakside i heftet.";
"HPBOOKLETSCALING_TT_PROPORTIONAL" = "Oppretthold dokumentets opprinnelige proporsjoner ved å legge til mellomrom ved margene.";
"HPBOOKLETSCALING_TT_FITPAGE" = "Strekk dokumentproporsjonene slik at de passer heftets papirstørrelse.";
"HPBOOKLETPAGESIZE_TT" = "Velg papirstørrelsen for heftet.";
"HPRGBEMULATION_TT_VIVIDSRGB" = "Skriv ut grafikk som stolpe- og kakediagrammer med rik, mettet farge. Best for forretningsdokumenter som ikke inneholder fotografiske bilder.";
"HPGRAPHICSRGB_TT_VIVIDSRGB" = "Skriv ut grafikk som stolpe- og kakediagrammer med rik, mettet farge. Best for forretningsdokumenter som ikke inneholder fotografiske bilder.";
"HPPHOTORGB_TT_VIVIDSRGB" = "Skriv ut grafikk som stolpe- og kakediagrammer med rik, mettet farge. Best for forretningsdokumenter som ikke inneholder fotografiske bilder.";
"HPTEXTRGB_TT_VIVIDSRGB" = "Skriv ut grafikk som stolpe- og kakediagrammer med rik, mettet farge. Best for forretningsdokumenter som ikke inneholder fotografiske bilder.";
"HPCOLORASGRAY_TT" = "Skriv ut dokumentet i svart-hvitt (gråtoner).";
"COLORMODEL_TT" = "Skriv ut dokumentet i svart-hvitt (gråtoner).";

/*Finishing PDE tooltips*/
"OUTPUTBIN_TT" = "Velg en skuff for utskriften.";
"HPMAILBOXOPTIONS_TT" = "Velg en skuff for utskriften.";
"HPKEEPGLOSSMODE_TT" = "Velg glansgraden for utskriften.";
"HPSTAPLEROPTIONS_TT" = "Velg alternativer for stifting av utskriften.";
"MEDIATYPE_TT" = "Velg medietypen du bruker til utskriften.";
"HPEDGETOEDGE_TT"="Maksimer mengden utskriftsområde.";

/*Accounting PDE tooltips*/
"HPDEPARTMENTID_TT" = "Skriv avdelings-IDen som er knyttet til utskriftsjobben.";
"HPDEPARTMENTACCESSCODE_TT" = "Skriv tilgangskoden for avdelingen som er knyttet til utskriftsjobben.";

/*Color/Quality Options PDE tooltips*/
"HPEASYCOLOR_TT" = "Bruk HP EasyColor til automatisk å velge innstillinger for optimal kvalitet, basert på filen som skrives ut.";
"HPEDGECONTROL_TT" = "Denne innstillingen bestemmer hvordan kanter gjengis. Hvis du har hvite render eller skygger, bør du forsøke å øke styringsgraden.";
"COLORMODEL_TT_BLACKWHITE" = "Skriver ut i gråtoner.";
"COLORMODEL_TT_COLOR" = "Skriver ut i fulle farger.";
"HPNEUTRALGRAYS_TT_BLACK" = "Skriver ut i gråtoner ved å bruke bare svart blekk.";
"HPNEUTRALGRAYS_TT_PROCESSBLACK" = "Skriver ut i gråtoner ved å bruke 4 blekkfarger.";
"HPPRINTQUALITY_TT_IMAGERET3600" = "Skriver ut med ImageREt 3600 fargebehandlingsteknologi.";
"HPPRINTQUALITY_TT_IMAGERET4800" = "Skriver ut med ImageREt 4800 fargebehandlingsteknologi.";
"RESOLUTION_TT_1200X600DPI" = "Skriver ut med en standardoppløsning på 1200 x 600.";
"CMANDRESOLUTION_TT_CMYKIMAGERET2400" = "Skriv ut fargeutskrifter med ImageREt 2400 fargebehandlingsteknologi (god kvalitet).";
"CMANDRESOLUTION_TT_CMYKIMAGERET3600" = "Skriv ut fargeutskrifter med ImageREt 3600 fargebehandlingsteknologi (høyest kvalitet).";
"CMANDRESOLUTION_TT_GRAY1200X1200DPI" = "Skriv ut i gråtoner med ProRes 1200 (høyest kvalitet).";
"CMANDRESOLUTION_TT_GRAY600X600DPI" = "Skriv ut i gråtoner med oppløsning på 600 dpi (god kvalitet).";
